Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-innvilget-stoette-til-investering-i-fiskefartoey.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har innvilget støtte på nærmere 1 millioner kroner til sammen til tre fiskere fra henholdsvis Karlsøy, Nordreisa og Tana, for at de skal etablere seg i fiskerinæringen med egne fartøy.
sme: PRD: Juolludan doarjaga guolástanfatnasa oastimii Sámediggeráđđi lea juolludan oktiibuot lahka 1 miljovnna ruvnnu Gálssa, Ráissa ja Deanu guolásteaddjái vai beasašedje iežaset fatnasiiguin álgit guolástusealáhussii.

source: Det ble gitt støtte både til båt- og redskapsinvesteringer.
sme: Sii leat ožžon doarjaga sihke fatnasiid ja bivdosiid oastimii.

source: – Dette er gode eksempler på at Sametinget ønsker å bidra til oppbygging av den nære kystflåten i de sjøsamiske bosettingsområdene, sier sametingsråd Silje K. Muotka.
sme: – Dá leat buorit ovdamearkkat dasa ahte Sámediggi háliida leat mielde huksemin lagas riddofanasveaga mearrasámi ássanguovlluin, dadjá sámediggeráđi Silje K. Muotka.

source: Sametinget har behandlet saken om sjøsamiske strategier, og det å styrke fiskeriene er en viktig oppfølging av målet om å styrke sjøsamiske lokalsamfunn.
sme: Sámediggi lea gieđahallan ášši mearrasámi strategiijaid birra, ja guolásteami nannen lea deaŧalaš čuovvuleapmi mearrasámi báikegottiid nannemis.

source: – Sametinget prioriterer gjennom sitt årlige budsjett sterkt arbeidet med å bruke virkemidler til å videreutvikle og styrke kyst- og fjordflåten i de sjøsamiske områdene.
sme: – Sámediggi vuoruha nannosit jahkásaš bušeahtastis váikkuhangaskaomiid mearrasámi riddo- ja vuotnaguovlluid fanasveaga ovddideapmái ja nannemii.

source: Dette i tillegg til å utøve en fiskeripolitikk med fokus på å ivareta og styrke den minste flåtens rettigheter til kyst- og fjordfiske, sier Muotka.
sme: Lassin dasa ovddida Sámediggi guolástuspolitihka mas guovddážis lea unnimus fatnasiid vuoigatvuođaid riddo- ja vuotnabivdui gozihit ja nannet.

source: Sametinget har gunstige støtteordninger for de som vil etablere seg som fiskere med eget fartøy.
sme: Sámedikkis leat buorit doarjjaortnegat daidda geat iežaset fatnasiiguin háliidit guolásteaddjin álgit.

source: Stor pågang av søknader for å nyttiggjøre seg de midler som stilles til rådighet vitner om interesse, initiativ og positiv holdning til å etablere seg i fiskerinæringen med egne fartøy.
sme: Ollu ohcamat ruđaide mat gávdnojit čájehit ahte lea beroštupmi, initiatiiva ja positiiva oaidnu dasa ahte álgit guolástusealáhussii iežaset fatnasiiguin.

source: – Det er viktig å bidra til at det bygges opp en aktiv kyst- og fjordflåte for å opprettholde fiskeriaktiviteten i de samiske kyst- og fjordområdene.
sme: – Lea deaŧalaš váikkuhit dan ahte hukset aktiiva riddo- ja vuotnafanasveaga mainna bisuhivččii guolásteami sámi riddo- ja vuotnaguovlluin.

source: Gjennom målrettet virkemiddelbruk er Sametinget med på skape bedre rammebetingelser for flåtefornyelse og dermed styrke nyrekruttering til fiskeryrket, sier sametingsråd Muotka.
sme: Ulbmillaš váikkuhangaskaomiiguin lea Sámediggi mielde ráhkadeamen buoret rámmaeavttuid fanasveaga ođasmahttimii ja nu nannemin ođđa rekruterema guolástanfidnui, dadjá sámediggeráđi Silje K. Muotka.

source: Sametingsrådet innvilget støtte til disse:
sme: Dát leat ožžon doarjaga :

source: Arctic Circles Holding AS, Nordreisa (kr. 200 000 til båt og kr. 100 000 til redskap/utstyr)
sme: Arctic Circles Holding AS, Ráisa ( 200 000 ruvdno fatnasii ja 100 000 ruvdno bivdosiid oastit)

source: Tomræva AS, Karlsøy (kr. 300 000 til nybygd båt og kr. 100 000 til redskaper/utstyr)
sme: Tomræva AS, Gálssa (300 000 ruvdno fatnasii ja 100 000 ruvdno bivdosiid oastit)

source: S. Skjåvik AS, Tana (kr. 200 000 til båt og kr. 64 000 til redskaper/utstyr)
sme: S. Skjåvik AS, Deatnu ( 200 000 ruvdno fatnasii ja 64 000 ruvdno bivdosiid oastit)

source: For mer informasjon, kontakt sametingsråd Silje K. Muotka, +47 984 87 576, eller epost silje.karine.muotka@samediggi.no
sme: Jus háliidat eanet dieđuid, váldde oktavuođa Silje K. Muotkain, tlf +47 984 87 576, dahje e-poasta silje.karine.muotka@samediggi.no
